export default [
    { 
        id: 'goo-kyohwan',
        url: 'Gookyohwan.jpg',
        name: 'goo kyo hwan',
        mName:`goo<br>kyo hwan`,
        kName:'구교환',
        date: '1982.12.14',

        awards:[
            '2025 대한민국 퍼스트브랜드 대상 남자배우(영화)',
            '2024 제45회 청룡영화상 청정원 인기스타상',
            '2024 올해의 브랜드 대상 남자배우(OTT)',
            '2022 제1회 청룡어워즈시리즈 드라마부문 신인남우상',
            '2022 제58회 백상예술대상 TV부문 남자 신인 연기상',
            '2022 제20회 디렉터스컷 어워즈 시리즈부문 올해의 남자배우상',
            '2022 제20회 디렉터스컷 어워즈 영화부문 올해의 새로운 남자배우상',
            '2021 제42회 청룡영화상 청정원 인기스타상',
            '2018 제54회 백상예술대상 영화부문 남자 신인 연기상',
            '2017 제26회 부일영화상 신인 남자 연기상',
            '2017 제22회 춘사영화상 신인남우상',
            '2017 제18회 부산영화평론가협회상 신인남우상',
            '2016 부산국제영화제 올해의 배우상',
            '2016 아시아나국제단편영화제 국내경쟁 대상',
            '2014 미쟝센 단편영화제 희극지왕 최우수작품상',
            '2014 부산국제단편영화제 부산 시네필 어워드',
            '2011 정동진독립영화제 땡그랑동전상',

        ]
    }]