export default [
    { 
        id: 'kim-joohyuck',
        url: 'profile/Kimjoohyuck.jpg',
        name: 'kim joo hyuck',
        mName:`kim<br>joo hyuck`,
        kName:'김주혁',
        date: '1972.10.03',

        awards:[
            '2019 제55회 백상예술대상 영화부문 남자조연상',
            '2018 제39회 청룡영화상 남우조연상',
            '2018 대한민국 대중문화예술상 국무총리상',
            '2018 제55회 대종상영화제 남우조연상',
            '2017 제1회 더서울어워즈 남우조연상',
            '2015 KBS 연예대상 버라이어티부문 최고 엔터테이너상',
            '2014 KBS 연예대상 쇼/오락부문 신인상',
            '2008 제29회 청룡영화상 베스트커플상',
            '2006 제42회 백상예술대상 방송부문 남자 최우수연기상',
            '2005 SBS 연기대상 10대스타상, 남자 최우수연기상 ',
        ]
    }]