export default [
  {
    id: '6', tag: 'Artists', date: '2025.04.14',
    title: '[서현] 영화 <거룩한 밤: 데몬 헌터스> 시사회 초대 이벤트 안내',
    content: `
    <p>안녕하세요, 나무엑터스입니다.</p>
    <br>
    <p>2025년 04월 21일 진행 예정인 <거룩한 밤: 데몬 헌터스> 시사회에 서현 배우의 팬분들을 초대합니다!</p>
    <p>이에 참여를 원하시는 팬분들께서는 아래 내용을 확인해 주시기 바랍니다.</p>
    <br>
    <p><b>[서현 <거룩한 밤: 데몬 헌터스> 시사회 초대 이벤트]</b></p>
    <br>
    <p>■ 일시 : 4월 21일 (월) 7:30PM ~ (KST)</p>
    <p>■ 장소 : 롯데시네마 월드타워점</p>
    <p>■ 참여 가능 인원 : <span class="red">20명 (1인 1석)</span></p>
    <p>* 변동사항 생길 수 있습니다</p>
    <br><br>
    <p><b>[방청 신청 방법]</b></p>
    <br>
    <p>■ 신청 대상: 서현 배우 팬 중 선착순 메일 신청자</p>
    <br>
    <p>1순위 - 서현 배우 버블(Dear U bubble) 구독 150일 이상 + 서현 2025 시즌그리팅 <Day by Day> 구매자</p>
    <p>* 2025년 04월 15일 기준</p>
    <br>
    <p>2순위 – 서현 배우 버블(Dear U bubble) 구독 150일 이상 혹은 서현 2025 시즌그리팅 <Day by Day> 구매자 </p>
    <p>* 2025년 04월 15일 기준</p>
    <br>
    <p>3순위 – 서현 배우 버블(Dear U bubble) 구독 100일 이상</p>
    <p>* 2025년 04월 15일 기준</p>
    <br>
    <p class="red">*신청 기간: 04월 15일 화요일 12PM ~ 04월 16일 수요일 12PM (KST)</p>
    <br>
    <p>■ 신청 양식</p>
    <br>
    <p>- 메일 주소: event@namooactors.com</p>
    <p>- 메일 제목: [서현 영화 <거룩한 밤: 데몬 헌터스> 팬석 신청]</p>
    <p>- 메일 내용: [참여자이름 / 주민등록번호앞6자리 / 휴대폰번호 / 신청 대상 순위 / 서현 배우 버블 구독 인증 사진, 나무샵 마이페이지 내 시즌그리팅 구매 인증 사진]</p>
    <br>
    <p>* 서현 배우 버블 (Dear U bubble) 구독일 캡처 이미지 첨부 시, 구독일이 또렷이 나온 캡처 이미지에 <span class="red">본명을 기재</span>하여 첨부 부탁드립니다.</p>
    <br>
    <p>■ 당첨 발표:</p>
    <p>신청 기간 이후, 작성하신 전화번호로 개별 안내됩니다.</p>
    <br>
    <p>■ 현장 필요 준비물:</p>
    <p> - 본인 확인이 가능한 신분증: 주민등록증, 운전면허증, 여권, 외국인 등록증, 청소년증, 학생증+가족관계증명서</p>
    <p>- 서현 배우 버블 (Dear U bubble) 어플 구동 후 구독일 인증(캡처X)</p>
    <p>* 이름, 사진, 생년월일이 모두 기재되어 있는 실물 신분증만 확인 가능합니다. 사진으로는 확인이 불가합니다.</p>
    <p>* 본인 신분을 현장에서 소지하지 않을 경우, 당첨자여도 당일 이벤트 참여가 불가능 합니다.</p>
    <br>
    <p><b>[신청 유의 사항]</b></p>
    <p>1) 1인 1회 신청 가능합니다. (중복신청 할 경우 명단의 뒷 순서로 인정됩니다)
    <p>2) <span class="red">만 15세 이상 입장 가능하며 만 15세 미만의 신청자는 명단에서 제외됩니다.</span> (부모 동반 시에도 입장 불가)</p>
    <p>3) 신청 시간 이전 신청자, 양식에 맞지 않는 신청자는 참여자 명단에서 제외되오니, 꼭 확인하시고 메일 보내 주시기 바랍니다. (수신 확인 문의는 받지 않습니다.)</p>
    <br>
    <p><b>[현장 유의 사항]</b></p>
    <p>1) 당일 현장 스태프 도착 시간 전까지 현장에 도착하지 않을 경우, 본인 명단이 무효되며 본인 이외 참여가 불가합니다.</p>
    <p>2) 티켓 양도, 판매 등의 불법 행위 적발 시 당일 참여 불가 및 추후 서현 배우의 모든 활동, 서포트, 이벤트에 참여가 불가능 하오니 이 점 유의해 주시기 바랍니다.</p>
    <p>3) 공개방송 현장에서 서현 배우에게 편지 및 선물이 전달 가능하오니 원하시는 분은 입장 전 나무엑터스 스태프에게 전달부탁드립니다.</p>
    <p>4) 공지는 추후 수정될 수 있습니다.</p>`
  },
  {
    id: '5', tag: 'Artists', date: '2025.02.10',
    title: '[이정하] <쇼!음악중심> 마지막 방송 팬석 방청 안내',
    content:`
    <p>안녕하세요, 나무엑터스입니다.</p>
    <br>
    <p>이정하 배우와 함께한 MBC <쇼! 음악중심>이 아쉽게도 마지막 방송을 앞두고 있습니다.</p>
    <p>그동안 함께해 주신 모든 분들께 진심으로 감사 인사를 전하며, 마지막 방송 방청을 원하는 팬분들께서는 아래 내용을 확인해 주시기 바랍니다.</p>
    <br>
    <p><b>[MBC &lt;쇼! 음악중심&gt; 마지막 본방송]</b></p>
    <br>
    <p>■ 일시 : 2월 15일 토요일 3:20PM (KST)</p>
    <p>■ 장소 : 상암 MBC 공개홀</p>
    <p>■ 인원 체크 시간 및 장소 : <b><span class="red">12PM</span> 투썸플레이스 상암MBC점 바로 옆</b></p>
    <p>■ 입장 시간 : 매주 토요일 2:40PM</p>
    <p>■ 참여 가능 인원 : 30명</p>
    <p>* 변동사항 생길 수 있습니다</p>
    <br><br>
    <p><b>[방청 신청 방법]</b></p>
    <br>
    <p>■ 신청 대상: 이정하 배우 팬 중 선착순 메일 신청자</p>
    <br>
    <p>1순위 – MBC &lt;쇼! 음악중심&gt; 이정하 팬석 5회 이상 참석자, 이정하 배우 관련한 물품 소지자, 이정하 배우 팬 페이지 계정 보유자</p>
    <p>2순위 – MBC &lt;쇼! 음악중심&gt; 이정하 팬석 3회 이상 참석자, 이정하 배우 관련한 물품 소지자, 이정하 배우 팬 페이지 계정 보유자</p>
    <p>3순위 - 이정하 배우 관련한 물품 소지자, 이정하 배우 팬 페이지 계정 보유자</p>
    <br>
    <p><span class="red">*신청 기간: 2월 11일 화요일 12PM ~ 2PM</span></p>
    <p>(시간 엄수 부탁드립니다.)</p>
    <br>
    <p>* '이정하 배우 관련한 물품’은 출연 작품 포스터, 제작한 포토카드나 슬로건 등 무관합니다.</p>
    <p>* 이정하 배우 팬 페이지 계정의 경우, 팬석 방청 신청을 위해 생성된 계정이라고 판단되면 신청 대상에서 제외됩니다.(단순 RT, 배우와 관련 없는 글 다수 인 경우 포함)</p>
    <br>
    <p>■ 신청 양식</p>
    <br>
    <p>- 메일 주소: event@namooactors.com</p>
    <p>- 메일 제목: [쇼! 음악중심 이정하 팬석 신청]</p>
    <p>- 메일 내용: [참여자이름 / 주민등록번호앞6자리 / 휴대폰번호 / 신청 대상 순위/ 이정하 배우 관련 물품 인증 사진 / 이정하 배우 팬 페이지 계정 캡처]</p>
    <br>
    <p>* 이정하 배우 팬 계정 캡처 시, 로그인 되어있어야 하며, 트위터의 경우 프로필 내 ‘프로필 수정’이 보여야 인정됩니다.</p>
    <p>* 신청 시, 양식을 그대로 지켜주시기 바라며, 연락처에는 하이픈(-) 표시를 꼭 써주세요.</p>
    <br>
    <p>■ 메일 내용 예시</p>
    <br>
    <p>ex) [이정하 / 980223 / 010-0000-0000 / 1순위] + 이정하 배우 관련 물품 파일 첨부 + 이정하 배우 팬 페이지 계정 캡처</p>
    <br>
    <p>*방청 참여자 발표: 입력하신 휴대폰 번호 SMS으로 개별 안내됩니다.</p>
    <p>*물품 인증 사진은 본인 이름과 생년월일을 작성한 포스트잇과 함께 촬영한 이미지로 첨부 부탁드립니다.</p>
    <br>
    <p>■ 현장 필요 준비물</p>
    <br>
    <p>- 본인 확인이 가능한 신분증: 주민등록증, 운전면허증, 여권, 외국인 등록증, 청소년증, 학생증+가족관계증명서</p>
    <p>- <b>이정하 배우 출연 작품 감상 인증: OTT 시청 기록 등</b></p>
    <p>* 이름, 사진, 생년월일이 모두 기재되어 있는 실물 신분증만 확인 가능합니다. 사진으로는 확인이 불가합니다.</p>
    <p>* 본인 신분증 및 이정하 배우 출연 작품 감상 인증은 반드시 지참하셔야 하며, 현장에서 소지하지 않을 경우, 당일 공개 방송 참여가 불가능 합니다.</p>
    <br>
    <p><b>[신청 유의 사항]</b></p>
    <br>
    <p>1) 1인 1회 신청 가능합니다. (중복신청 할 경우 명단의 뒷 순서로 인정됩니다)</p>
    <p>2) 만 15세 이상 입장 가능하며 만 15세 미만의 신청자는 명단에서 제외됩니다. (부모 동반 시에도 입장 불가)</p>
    <p>3) 신청 시간 이전 신청자, 양식에 맞지 않는 신청자는 참여자 명단에서 제외되오니, 꼭 확인하시고 메일 보내 주시기 바랍니다. (수신 확인 문의는 받지 않습니다.)</p>
    <br>
    <p><b>[공개 방송 유의 사항]</b></p>
    <br>
    <p>1) 당일 현장 스태프 도착시간까지 현장에 도착하지 않을 경우, 본인 명단 순서가 무효됩니다.</p>
    <p>2) 당일 입장은 명단을 신청해주신 순서로 입장이 진행되며 본인 이외 참여가 불가합니다.</p>
    <p>3) 티켓 양도, 판매 등의 불법 행위 적발 시 당일 참여 불가 및 추후 정하 배우의 모든 활동, 서포트, 이벤트에 참여가 불가능 하오니 이 점 유의해 주시기 바랍니다.</p>
    <p>4) 모든 공개방송에서는 사진, 동영상 촬영, 녹음 등이 금지되며 적발 시 퇴장조치 받으실 수 있습니다.(입장 시 방송국 측에서 소지품 검사가 진행될 수 있습니다)</p>
    <p>5) 공개 방송 안에서 개인 멘트를 금지합니다.</p>
    <p>6) 공개방송 현장에서 정하 배우에게 편지 및 선물이 전달 가능하오니 원하시는 분은 입장 전 나무엑터스 스태프에게 전달부탁드립니다.</p>
    <p>7) 공지는 추후 수정될 수 있습니다.</p>`
  },
  {
    id: '4', tag: 'Artists', date: '2024.12.20',
    title: '[서현] 영화 <KBS 연기대상> 팬석 안내',
    content:`
    <p>안녕하세요, 나무엑터스입니다.</p>
    <br>
    <p>2024년 12월 31일에 예정인 <KBS 연기대상>에 MC 서현 배우의 팬분들을 초대합니다!</p>
    <p>이에  방청을 원하시는 팬분들께서는 아래 내용을 확인해 주시기 바랍니다.</p>
    <br>
    <p><b>[서현 <KBS 연기대상> 팬석]</b></p>
    <br>
    <p>■ 일시 : 12월 31일 (화) 7PM </p>
    <p>*5PM~6:30PM까지 착석해 주셔야 하며 6:30PM 이후에는 티켓을 소지하더라도 좌석이 무효됩니다.</p>
    <p>■ 장소 : 여의도 KBS홀</p>
    <p>■ 인원 체크 시간 : 12월 31일 (화) 1:30PM</p>
    <p>■ 인원 체크 장소 : 당첨자 개별 안내</p>
    <p>■ 참여 가능 인원 : <span class="red">20명 (1인 1석)</span></p>
    <p>* 변동사항 생길 수 있습니다</p>
    <br><br>
    <p><b>[방청 신청 방법]</b></p>
    <br>
    <p>■ 신청 대상: 서현 배우 팬 중 선착순 메일 신청자</p>
    <br>
    <p>1순위 - 서현 배우 버블(Dear U bubble) 구독 40일 이상 + 서현 2024 시즌그리팅 <Who am I? I’m SEO HYUN!> 구매자 + 서현 2025 시즌그리팅 <Day by Day> 구매자</p>
    <p>* 2024년 12월 20일 기준</p>
    <br>
    <p>2순위 – 서현 배우 버블(Dear U bubble) 구독 40일 이상 + 서현 2025 시즌그리팅 <Day by Day> 구매자 혹은 서현 배우 버블(Dear U bubble) 구독 40일 이상 + 서현 2024 시즌그리팅 <Who am I? I’m SEO HYUN!> 구매자</p>
    <p>* 2024년 12월 20일 기준</p>
    <br>
    <p>3순위 – 서현 배우 버블(Dear U bubble) 구독 혹은 서현 2024 시즌그리팅 <Who am I? I’m SEO HYUN!> 구매자 혹은 서현 2025 시즌그리팅 <Day by Day> 구매자</p>
    <p>* 2024년 12월 20일 기준</p>
    <br>
    <p>4순위 – 그 외 서현 배우 팬이라면 누구나</p>
    <br>
    <p class="red">*신청 기간: 04월 15일 화요일 12PM ~ 04월 16일 수요일 12PM (KST)</p>
    <br>
    <p>■ 신청 양식</p>
    <br>
    <p>- 메일 주소: event@namooactors.com</p>
    <p>- 메일 제목: [KBS 연기대상 서현 팬석 신청]]</p>
    <p>- 메일 내용: [참여자이름 / 주민등록번호앞6자리 / 휴대폰번호 / 신청 대상 순위 / 서현 배우 버블 구독 인증 사진, 나무샵 마이페이지 내 시즌그리팅 구매 인증 사진(2024 시즌그리팅은 실물 사진으로도 확인 가능)]</p>
    <br>
    <p>* 서현 배우 버블 (Dear U bubble) 구독일 캡처 이미지 첨부 시, 구독일이 또렷이 나온 캡처 이미지에 <span class="red">본명을 기재</span>하여 첨부 부탁드립니다.</p>
    <br>
    <p>■ 당첨 발표:</p>
    <p>신청 기간 이후, 작성하신 전화번호로 개별 안내됩니다.</p>
    <br>
    <p>■ 현장 필요 준비물:</p>
    <p> - 본인 확인이 가능한 신분증: 주민등록증, 운전면허증, 여권, 외국인 등록증, 청소년증, 학생증+가족관계증명서</p>
    <p>- 서현 배우 버블 (Dear U bubble) 어플 구동 후 구독일 인증(캡처X)</p>
    <p>* 이름, 사진, 생년월일이 모두 기재되어 있는 실물 신분증만 확인 가능합니다. 사진으로는 확인이 불가합니다.</p>
    <p>* 본인 신분을 현장에서 소지하지 않을 경우, 당첨자여도 당일 이벤트 참여가 불가능 합니다.</p>
    <br>
    <p><b>[신청 유의 사항]</b></p>
    <p>1) 1인 1회 신청 가능합니다. (중복신청 할 경우 명단의 뒷 순서로 인정됩니다)
    <p>2) <span class="red">만 15세 이상 입장 가능하며 만 15세 미만의 신청자는 명단에서 제외됩니다.</span> (부모 동반 시에도 입장 불가)</p>
    <p>3) 신청 시간 이전 신청자, 양식에 맞지 않는 신청자는 참여자 명단에서 제외되오니, 꼭 확인하시고 메일 보내 주시기 바랍니다. (수신 확인 문의는 받지 않습니다.)</p>
    <br>
    <p><b>[현장 유의 사항]</b></p>
    <p>2) 당일 입장은 명단을 신청해주신 순서로 입장이 진행되며 본인 이외 참여가 불가합니다.</p>

    <p>3) 티켓 양도, 판매 등의 불법 행위 적발 시 당일 참여 불가 및 추후 서현 배우의 모든 활동, 서포트, 이벤트에 참여가 불가능 하오니 이 점 유의해 주시기 바랍니다.</p>

    <p>4) 모든 공개방송에서는 사진, 동영상 촬영, 녹음 등이 금지되며 적발 시 퇴장조치 받으실 수 있습니다.(입장 시 방송국 측에서 소지품 검사가 진행될 수 있습니다)</p>
    <p>5) 공개 방송 안에서 개인 멘트를 금지합니다.</p>
    <p>6) 공개방송 현장에서 서현 배우에게 편지 및 선물이 전달 가능하오니 원하시는 분은 입장 전 나무엑터스 스태프에게 전달부탁드립니다.</p>
    <p>7) 공지는 추후 수정될 수 있습니다.</p>`
  },
  {
    id: '3', tag: 'Artists', date: '2024.12.10',
    title: '[장규리] <Happy Gyurismas> 생일 카페 이벤트 안내',
    content: '내용이 없습니다.'
  },
  {
    id: '2', tag: 'Artists', date: '2024.11.28',
    title: '[서현] KBS2 <남주의 첫날밤을 가져버렸다> 서포트 관련 공지',
    content: '내용이 없습니다.'
  },
  {
    id: '1', tag: 'Artists', date: '2024.11.',
    title: '[장규리] MBC <지금 거신 전화는> Special Showing - 1회 미리보기 시사회 이벤트',
    content: '내용이 없습니다.'
  },



  // 주요 공지 모음
  {
    id: 'notice4', tag: 'NamooActors', date: '2015.04.23',
    title: '나무엑터스 회사 및 직원 사칭 주의',
    content:`
    <p>안녕하세요, 나무엑터스입니다.</p><br>
    
    <p>나무엑터스 회사 혹은 직원 사칭으로 인한 피해를 예방하기 위해 알려드립니다.</p><br>

    <p>당사는 통장 개설 등의 어떠한 <b>금전적인 요구나 개인정보를 요구하지 않습니다.</b></p><br>

    <p><b>또한, 신인 캐스팅의 경우-</b></p>
    <p>나무엑터스 공식 오디션 외 다양한 루트로 접촉하는 경우가 있지만, </p>
    <p>이후 회사 임원들의 면접 및 연습 기간 등 계약 전후 절차가 존재합니다. </p>
    <p>단순히 연예인을 시켜주겠다는 허언에 피해 입는 일이 없도록 꼼꼼히 확인하시길 바랍니다.</p><br>

    <p>혹 길거리 캐스팅이나 사업 제안 등 나무엑터스 명함을 받고 사칭인지 의심된다면, </p>
    <p>당사 <b>대표번호(02-3444-1919)</b>로 연락하시고 해당 직원이 재직 중인지 자세한 문의를 해보시길 권합니다.</p><br>

    <p>부디 피해가 발생하는 일이 없도록 주의하시길 바랍니다.</p><br>

    <p>감사합니다.</p>`
  },
  {
    id: 'notice3', tag: 'NamooActors', date: '2019.06.19',
    title: '소속 배우 악성 네티즌에 대한 법적 대응 공지',
    content:`
    <p>안녕하세요, 나무엑터스입니다.</p>
    <p>당사는 소속 배우에 대한 악의적인 비방과 근거 없는 허위사실 유포하고 있는 네티즌들에게 엄중히 경고합니다.</p>
    <p>온라인상에서 소속 배우의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 사이버 범죄 행위입니다.</p><br>

    <p><b>당사는 포털 및 커뮤니티를 상시 모니터링하고 있으며 위와 같은 범죄 행위가 발견될 시 사례를 수집하여 법무법인과 고소 절차를 진행하고 있습니다.</b></p>
    <p>당사는 악성 네티즌에 대한 고소를 진행하여, 악성 네티즌에 대한 벌금형 및 실형까지 집행된 바 있습니다. 
    <p>소속 배우에 대한 의견 제시가 아닌 악의적인 비방으로 인격을 모욕하고, 인신공격을 일삼는 행위, 근거 없는 억측으로 허위사실을 날조하고, 그렇게 생성된 루머를 퍼나르는 행위가 모두 범죄 사례에 해당합니다.</p><br>

    <p>디시인사이드 갤러리를 비롯한 커뮤니티, 각종 포털, 기사 댓글란, 각종 SNS 등에서 공공연하게 이루어지고 있는 범법행위에 대해 <b>당사는 즉각적으로 법적으로 대응할 것이며 이에 대한 선처는 없음을 알려드립니다.</b></p><br>

    <p>소속 배우에 대한 사이버 범죄에 해당하는 내용을 발견할 시에는 아래 메일 주소로 제보해주시기 바랍니다.</p>
    <p>또한 캡처를 보내주실 때는 보다 효율적이고 빠른 대응을 위해 제보 양식을 참고해주시길 바랍니다.</p><br>

    <p><b><악플 제보 양식></b></p>
    <p>　1) 메일 제목 : [악플제보] 소속 배우 이름</p>
    <p>　　　　　　　ex) [악플제보] 홍길동</p>
    <p>　2) 메일 내용 : 게시물 URL이 보이도록 전체 화면 캡쳐하여 PDF 파일로 첨부 </p><br>

    <p>나무엑터스는 앞으로도 소속배우의 권익 보호를 위해 최선을 다하겠습니다.</p>
    <p>감사합니다.</p><br>

    <p><span class="red">* 나무엑터스 소속 배우 악플 관련 제보 메일 주소 : pr@namooactors.com</span></p>`
  },
  {
    id: 'notice2', tag: 'Notice', date: '2024.02.26',
    title: '팬레터 및 선물 관련 주소 안내 (company address)',
    content:`
    <p>안녕하세요, 나무엑터스입니다.</p><br>
    
    <p>소속 배우 팬레터 및 선물은 아래의 주소로 보내주시면 됩니다.</p><br>

    <p>감사합니다.</p><br>

    <p>[ 우) 06071 서울특별시 강남구 도산대로 102길 17 3층]</p>
    <p>[ 3F, 17, Dosan-daero 102-gil, Gangnam-gu, Seoul, 06071, Korea ]</p>`
  },
  {
    id: 'notice1', tag: 'Notice', date: '2021.06.03',
    title: '나무엑터스 소속 배우 서포트 관련 공지(new)',
    content:`
    <p>안녕하세요. 나무엑터스입니다.</p>
    <p>소속배우 서포트 관련 안내드립니다.</p><br><br>


    <p>1. 서포트 신청방법</p>
    <p>모든 서포트는 event@namooactors.com 메일로 신청하신 분들만 진행이 가능합니다.</p>
    <p>진행은 신청한 순서에 따라 선착순으로 진행됩니다.</p><br>

    <p>2. 서포트 양식</p>
    <p>· 메일 제목</p>
    <p>[서포트신청] 소속 배우 이름 / 드라마 및 영화 제목 (그 외 스케줄일 경우 스케줄 내용)</p>
    <p>· 메일 내용</p>
    <p>1) 단체명 (소속 커뮤니티, 개인인지 단체인지 명시할 것)</p>
    <p>2) 대표자 성명</p>
    <p>3) 대표자 연락처 (연락 가능한 한국 전화번호 기재)</p>
    <p>　- 서포트 신청시에는 반드시 한국어 가능한 담당자가 필요합니다.</p>
    <p>4) 서포트 희망 일정 (희망 일정은 참고차 수집하며, 희망 날짜에 불가능할 수 있습니다)</p>
    <p>5) 서포트 진행 희망 내용 (커피차, 꽃 등 자세한 서포트 종류 작성)</p><br>
    
    <p>3. 기념일 서포트 (생일 및 데뷔일)</p>
    <p>퀵 서비스 및 사무실 방문을 통한 선물 전달은 사전에 연락을 주셔서 일정 조율 후 방문 및 전달해주시길 바랍니다. 주말에는 선물 전달이 어렵습니다.</p><br>
    
    <p>4. 유의사항</p>
    <p>- 서포트 확정 시 메일로 배너 및 현수막 문구, 사진 전달 부탁드립니다.</p>
    <p>- 디자인에 필요한 사진의 경우, ‘나무엑터스’ 로고가 삽입된 사진만 사용 부탁드립니다. 출처가 ‘나무엑터스’가 아닐 경우 진행이 어려울 수 있습니다.</p>
    <p>- 보내주신 메일에 한해 서포트 진행이 되며, 접수 메일에 별도의 회신은 드리지 않습니다.</p>
    <p>- 현장상황에 따라 일정이 변경되거나 취소될 수 있으며, 현장 방문이 불가능할 수 있습니다.</p>
    <p>- 현장에 따라 서포트 진행이 어려울 수 있으며, 사전에 신청하셨더라도 진행이 불가능할 수 있습니다.</p>
    <p>- 사인지 및 질문지는 모든 팬분들께 받고 있지 않으며, 규정상 전달이 불가능한 점 참고 부탁드립니다.</p>
    <p>- 작품 및 현장 상황을 고려하여 모든 서포트의 인증은 반드시 진행되지 않습니다. 또한 서포트 인증사진은 별도로 제공하지 않습니다.</p><br><br>
    
    <p>-</p>
    <p>나무엑터스 소속 배우에게 보내주시는 응원과 사랑에 감사드립니다.</p><br>

    <p>감사합니다.</p>`
  },
]