<template>
    <v-container>
        
        <v-row class="grid12">
        <v-col cols="12"><h1 class="title72">Notice.</h1></v-col>
        <v-col cols="12" class="align-bottom">

            <!-- ================
            세부 카테고리 스위치
            ================== -->
            <div>
            <v-btn class="top-btn">News</v-btn>
            <v-btn class="top-btn">Notice</v-btn>
            </div>

            <div class="top-line"></div>
        </v-col>


        <!-- ================
        게시글
        ================== -->

        <v-card class="blog-page">
            <v-card-title class="stitle36-2 mt-4">[공지] 나무엑터스 소속 배우 서포트 관련 공지(new)</v-card-title>
            <v-card-subtitle class="date">2021.06.03</v-card-subtitle>
            <v-divider></v-divider>


            <!-- ================
            게시글: 본문
            ================== -->

            <v-card-text class="body16">
                <p>안녕하세요. 나무엑터스입니다.</p>
                <p>소속배우 서포트 관련 안내드립니다.</p><br><br>


                <p>1. 서포트 신청방법</p>
                <p>모든 서포트는 event@namooactors.com 메일로 신청하신 분들만 진행이 가능합니다.</p>
                <p>진행은 신청한 순서에 따라 선착순으로 진행됩니다.</p><br>

                <p>2. 서포트 양식</p>
                <p>· 메일 제목</p>
                <p>[서포트신청] 소속 배우 이름 / 드라마 및 영화 제목 (그 외 스케줄일 경우 스케줄 내용)</p>
                <p>· 메일 내용</p>
                <p>1) 단체명 (소속 커뮤니티, 개인인지 단체인지 명시할 것)</p>
                <p>2) 대표자 성명</p>
                <p>3) 대표자 연락처 (연락 가능한 한국 전화번호 기재)</p>
                <p>　- 서포트 신청시에는 반드시 한국어 가능한 담당자가 필요합니다.</p>
                <p>4) 서포트 희망 일정 (희망 일정은 참고차 수집하며, 희망 날짜에 불가능할 수 있습니다)</p>
                <p>5) 서포트 진행 희망 내용 (커피차, 꽃 등 자세한 서포트 종류 작성)</p><br>
                
                <p>3. 기념일 서포트 (생일 및 데뷔일)</p>
                <p>퀵 서비스 및 사무실 방문을 통한 선물 전달은 사전에 연락을 주셔서 일정 조율 후 방문 및 전달해주시길 바랍니다. 주말에는 선물 전달이 어렵습니다.</p><br>
                
                <p>4. 유의사항</p>
                <p>- 서포트 확정 시 메일로 배너 및 현수막 문구, 사진 전달 부탁드립니다.</p>
                <p>- 디자인에 필요한 사진의 경우, ‘나무엑터스’ 로고가 삽입된 사진만 사용 부탁드립니다. 출처가 ‘나무엑터스’가 아닐 경우 진행이 어려울 수 있습니다.</p>
                <p>- 보내주신 메일에 한해 서포트 진행이 되며, 접수 메일에 별도의 회신은 드리지 않습니다.</p>
                <p>- 현장상황에 따라 일정이 변경되거나 취소될 수 있으며, 현장 방문이 불가능할 수 있습니다.</p>
                <p>- 현장에 따라 서포트 진행이 어려울 수 있으며, 사전에 신청하셨더라도 진행이 불가능할 수 있습니다.</p>
                <p>- 사인지 및 질문지는 모든 팬분들께 받고 있지 않으며, 규정상 전달이 불가능한 점 참고 부탁드립니다.</p>
                <p>- 작품 및 현장 상황을 고려하여 모든 서포트의 인증은 반드시 진행되지 않습니다. 또한 서포트 인증사진은 별도로 제공하지 않습니다.</p><br><br>
                
                <p>-</p>
                <p>나무엑터스 소속 배우에게 보내주시는 응원과 사랑에 감사드립니다.</p><br>

                <p>감사합니다.</p>
            </v-card-text>
        </v-card>

        </v-row>
    </v-container>
</template>